/* Localized versions of Info.plist keys */

CFBundleName = "Thermometer";
CFBundleShortVersionString = "Thermometer version 0.1";
CFBundleGetInfoString = "Thermometer version 0.1, Copyright 2002 SPY internetworking.";
NSHumanReadableCopyright = "Copyright 2002 SPY internetworking.";
